Repository: Considus/Catchlight-iOS
Catalog: Catchlight/Resources/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, nb, nl, pl, pt_br, pt_pt, sv, tr

source: Phrase hidden. Double-tap the reveal button to view.
da: Frasen er skjult. Dobbelttryk på vis-knappen for at se den.
de: Phrase ausgeblendet. Tippe zweimal auf die Anzeigetaste, um sie einzublenden.
es: Frase oculta. Toca dos veces el botón de revelar para verla.
fi: Fraasi piilotettu. Kaksoisnapauta paljastuspainiketta näyttääksesi.
fr: Phrase masquée. Touchez deux fois le bouton de révélation pour l’afficher.
it: Frase nascosta. Tocca due volte il pulsante per mostrarla.
nb: Frasen er skjult. Dobbelttrykk på visningsknappen for å se den.
nl: Frase verborgen. Dubbeltik op de knop Onthullen om deze te bekijken.
pl: Fraza ukryta. Stuknij dwukrotnie przycisk odsłaniania, aby zobaczyć.
pt_br: Frase oculta. Toque duas vezes no botão de revelar para visualizá-la.
pt_pt: Frase oculta. Dê dois toques no botão de revelar para ver.
sv: Frasen är dold. Dubbeltryck på visningsknappen för att visa den.
tr: İfade gizli. Görüntülemek için göster düğmesine çift dokunun.

source: Phrase hidden. Press and hold the reveal button to view.
da: Frasen er skjult. Hold vis-knappen nede for at se den.
de: Phrase ausgeblendet. Halte die Anzeigetaste gedrückt, um sie einzublenden.
es: Frase oculta. Mantén pulsado el botón de revelar para verla.
fi: Fraasi piilotettu. Pidä paljastuspainiketta painettuna näyttääksesi.
fr: Phrase masquée. Maintenez le bouton de révélation enfoncé pour l’afficher.
it: Frase nascosta. Tieni premuto il pulsante per mostrarla.
nb: Frasen er skjult. Trykk og hold på visningsknappen for å se den.
nl: Frase verborgen. Houd de knop Onthullen ingedrukt om deze te bekijken.
pl: Fraza ukryta. Naciśnij i przytrzymaj przycisk odsłaniania, aby zobaczyć.
pt_br: Frase oculta. Mantenha pressionado o botão de revelar para visualizá-la.
pt_pt: Frase oculta. Mantenha premido o botão de revelar para ver.
sv: Frasen är dold. Håll visningsknappen nedtryckt för att visa den.
tr: İfade gizli. Görüntülemek için göster düğmesine basılı tutun.

source: Phrase isn't on this device
da: Frasen findes ikke på denne enhed
de: Phrase ist nicht auf diesem Gerät
es: La frase no está en este dispositivo
fi: Fraasi ei ole tällä laitteella
fr: La phrase ne se trouve pas sur cet appareil
it: La frase non è su questo dispositivo
nb: Frasen finnes ikke på denne enheten
nl: De frase staat niet op dit apparaat
pl: Fraza nie znajduje się na tym urządzeniu
pt_br: A frase não está neste dispositivo
pt_pt: A frase não está neste dispositivo
sv: Frasen finns inte på den här enheten
tr: İfade bu cihazda değil

source: Phrase revealed: %@
da: Frase afsløret: %@
de: Phrase angezeigt: %@
es: Frase revelada: %@
fi: Fraasi paljastettu: %@
fr: Phrase révélée : %@
it: Frase mostrata: %@
nb: Frasen vises: %@
nl: Frase onthuld: %@
pl: Odsłonięta fraza: %@
pt_br: Frase revelada: %@
pt_pt: Frase revelada: %@
sv: Frasen visas: %@
tr: İfade gösterildi: %@

source: Pick a .md, .txt or .rtf file from Files to import as Takes. No cloud folder needed.
da: Vælg en .md-, .txt- eller .rtf-fil fra Filer for at importere som Takes. Ingen skymappe nødvendig.
de: Wähle in „Dateien“ eine .md-, .txt- oder .rtf-Datei aus, um sie als Takes zu importieren. Ein Cloud-Ordner ist nicht erforderlich.
es: Selecciona un archivo .md, .txt o .rtf desde Archivos para importarlo como Takes. No hace falta ninguna carpeta en la nube.
fi: Valitse .md-, .txt- tai .rtf-tiedosto Tiedostot-sovelluksesta tuodaksesi sen Takeina. Pilvikansiota ei tarvita.
fr: Choisissez un fichier .md, .txt ou .rtf dans Fichiers à importer comme Takes. Aucun dossier cloud requis.
it: Seleziona un file .md, .txt o .rtf da File da importare come Take. Nessuna cartella cloud necessaria.
nb: Velg en .md-, .txt- eller .rtf-fil fra Filer for å importere som Take-er. Du trenger ingen skymappe.
nl: Kies in Bestanden een .md-, .txt- of .rtf-bestand om als Takes te importeren. Een cloudmap is niet nodig.
pl: Wybierz plik .md, .txt lub .rtf w Plikach, aby zaimportować go jako Takes. Folder w chmurze nie jest potrzebny.
pt_br: Escolha um arquivo .md, .txt ou .rtf em Arquivos para importar como Takes. Não é necessário ter uma pasta na nuvem.
pt_pt: Escolha um ficheiro .md, .txt ou .rtf do Ficheiros para importar como Takes. Nenhuma pasta na nuvem é necessária.
sv: Välj en .md-, .txt- eller .rtf-fil från Filer för att importera som Takes. Ingen molnmapp behövs.
tr: Take olarak içe aktarmak için Dosyalar'dan bir .md, .txt veya .rtf dosyası seçin. Bulut klasörüne gerek yoktur.

source: Pick word %@ from the bank below.
da: Vælg ord %@ fra banken nedenfor.
de: Wähle unten aus der Liste das Wort %@ aus.
es: Elige la palabra %@ del banco de abajo.
fi: Valitse sana %@ alla olevasta pankista.
fr: Choisissez le mot %@ dans la liste ci-dessous.
it: Scegli la parola %@ dall'elenco qui sotto.
nb: Velg ord %@ fra listen nedenfor.
nl: Kies hieronder woord %@ uit de lijst.
pl: Wybierz słowo %@ z poniższej listy.
pt_br: Escolha a palavra %@ no banco de palavras abaixo.
pt_pt: Escolha a palavra %@ do banco abaixo.
sv: Välj ord %@ från ordlistan nedan.
tr: Aşağıdaki havuzdan %@. kelimeyi seçin.

source: Place
da: Sted
de: Ort
es: Lugar
fi: Paikka
fr: Lieu
it: Luogo
nb: Sted
nl: Plaats
pl: Miejsce
pt_br: Local
pt_pt: Local
sv: Plats
tr: Konum

source: Place set, arrival, silent
da: Sted indstillet, ankomst, stille
de: Ort festgelegt, Ankunft, lautlos
es: Lugar configurado, llegada, en silencio
fi: Paikka asetettu, saavuttaessa, äänetön
fr: Lieu défini, arrivée, silencieux
it: Luogo impostato, arrivo, silenzioso
nb: Sted angitt, ankomst, stille
nl: Locatie ingesteld, aankomst, stil
pl: Miejsce ustawione, przybycie, ciche
pt_br: Local definido, chegada, silencioso
pt_pt: Local definido, chegada, silencioso
sv: Plats inställd, vid ankomst, tyst
tr: Konum ayarlandı, varışta, sessiz

source: Place set, leaving, silent
da: Sted indstillet, afgang, stille
de: Ort festgelegt, Verlassen, lautlos
es: Lugar configurado, salida, en silencio
fi: Paikka asetettu, lähdettäessä, äänetön
fr: Lieu défini, départ, silencieux
it: Luogo impostato, partenza, silenzioso
nb: Sted angitt, avreise, stille
nl: Locatie ingesteld, vertrek, stil
pl: Miejsce ustawione, opuszczenie, ciche
pt_br: Local definido, saída, silencioso
pt_pt: Local definido, saída, silencioso
sv: Plats inställd, vid avfärd, tyst
tr: Konum ayarlandı, ayrılırken, sessiz

source: Press and hold an Iris to pin one above the rest. Only one is ever your Obie, because there can only be one that's most important.
da: Hold en Iris nede for at fastgøre én over de andre. Kun én kan nogensinde være din Obie, for der kan kun være én, der er vigtigst.
de: Halte eine Iris gedrückt, um sie ganz oben anzupinnen. Es gibt immer nur einen Obie, denn es kann nur ein Element das wichtigste sein.
es: Mantén pulsado un Iris para fijarlo sobre el resto. Solo uno puede ser tu Obie, porque solo puede haber uno que sea el más importante.
fi: Paina Iris-painiketta pitkään kiinnittääksesi sen muiden yläpuolelle. Vain yksi voi olla Obie, koska vain yksi voi olla kaikkein tärkein.
fr: Maintenez un Iris enfoncé pour l’épingler au-dessus des autres. Il n’y a toujours qu’un seul Obie, car il ne peut y avoir qu’un élément le plus important.
it: Tieni premuto un'Iris per fissarne una sopra le altre. Solo una può essere il tuo Obie, perché può essercene solo una che è la più importante.
nb: Trykk og hold på en Iris for å feste én over de andre. Bare én kan være Obie-en din, fordi det bare kan finnes én som er viktigst.
nl: Houd een Iris ingedrukt om die boven de rest vast te pinnen. Er kan maar één Obie zijn, omdat er maar één het belangrijkst kan zijn.
pl: Naciśnij i przytrzymaj Iris, aby przypiąć jedno na samej górze. Tylko jedno ujęcie może być Twoim Obie, ponieważ najważniejsze może być tylko jedno.
pt_br: Mantenha pressionada uma Iris para fixá-la acima das demais. Apenas uma pode ser seu Obie, porque só pode haver uma mais importante.
pt_pt: Mantenha premida uma Iris para afixar uma acima das restantes. Apenas uma pode ser o seu Obie, porque só pode haver uma principal.
sv: Håll en Iris nedtryckt för att fästa den över de andra. Det finns bara en Obie åt gången, eftersom det bara kan finnas en som är viktigast.
tr: Diğerlerinin üstüne sabitlemek için bir Iris'e basılı tutun. Yalnızca biri Obie'niz olabilir, çünkü en önemli olan yalnızca bir tane olabilir.

source: Press and hold to display the 12 words. Release to hide them.
da: Hold nede for at vise de 12 ord. Slip for at skjule dem.
de: Gedrückt halten, um die 12 Wörter anzuzeigen. Loslassen, um sie auszublenden.
es: Mantén pulsado para mostrar las 12 palabras. Suelta para ocultarlas.
fi: Paina pitkään näyttääksesi 12 sanaa. Vapauta piilottaaksesi ne.
fr: Maintenez pour afficher les 12 mots. Relâchez pour les masquer.
it: Tieni premuto per visualizzare le 12 parole. Rilascia per nasconderle.
nb: Trykk og hold for å vise de 12 ordene. Slipp for å skjule dem.
nl: Houd ingedrukt om de 12 woorden weer te geven. Laat los om ze te verbergen.
pl: Naciśnij i przytrzymaj, aby wyświetlić 12 słów. Zwolnij, aby je ukryć.
pt_br: Mantenha pressionado para exibir as 12 palavras. Solte para ocultá-las.
pt_pt: Mantenha premido para apresentar as 12 palavras. Solte para as ocultar.
sv: Håll ned för att visa de 12 orden. Släpp för att dölja dem.
tr: 12 kelimeyi görüntülemek için basılı tutun. Gizlemek için bırakın.

source: Preview
da: Forhåndsvisning
de: Vorschau
es: Vista previa
fi: Esikatselu
fr: Aperçu
it: Anteprima
nb: Forhåndsvisning
nl: Voorbeeld
pl: Podgląd
pt_br: Pré-visualização
pt_pt: Pré-visualização
sv: Förhandsvisning
tr: Önizleme

source: Privacy phrase
da: Privatfrase
de: Datenschutz-Phrase
es: Frase de privacidad
fi: Yksityisyysfraasi
fr: Phrase de confidentialité
it: Frase di privacy
nb: Personvernfrase
nl: Privacyfrase
pl: Fraza prywatności
pt_br: Frase de privacidade
pt_pt: Frase de privacidade
sv: Integritetsfras
tr: Gizlilik ifadesi

source: Privacy Policy
da: Privatlivspolitik
de: Datenschutzerklärung
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
it: Informativa sulla privacy
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de privacidade
pt_pt: Política de Privacidade
sv: Integritetspolicy
tr: Gizlilik Politikası

source: Privacy-first notes and reminders
da: Private noter og påmindelser
de: Notizen und Erinnerungen mit Datenschutz an erster Stelle
es: Notas y recordatorios con la privacidad como prioridad
fi: Yksityisyyttä kunnioittavat muistiinpanot ja muistutukset
fr: Notes et rappels conçus pour protéger votre vie privée
it: Note e promemoria incentrati sulla privacy
nb: Notater og påminnelser med personvernet først
nl: Notities en herinneringen met privacy voorop
pl: Notatki i przypomnienia z naciskiem na prywatność
pt_br: Notas e lembretes com a privacidade em primeiro lugar
pt_pt: Notas e lembretes focados na privacidade
sv: Anteckningar och påminnelser med integriteten i första rummet
tr: Gizlilik odaklı notlar ve hatırlatıcılar

source: Proceed
da: Fortsæt
de: Fortfahren
es: Continuar
fi: Jatkaa
fr: Continuer
it: Procedi
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt_br: Continuar
pt_pt: Prosseguir
sv: Fortsätt
tr: Devam Et

source: Purchase couldn't complete. Please try again.
da: Købet kunne ikke gennemføres. Prøv venligst igen.
de: Der Kauf konnte nicht abgeschlossen werden. Bitte versuche es erneut.
es: No se pudo completar la compra. Inténtalo de nuevo.
fi: Ostosta ei voitu viimeistellä. Yritä uudelleen.
fr: L’achat n’a pas abouti. Veuillez réessayer.
it: Impossibile completare l'acquisto. Riprova.
nb: Kjøpet kunne ikke fullføres. Prøv igjen.
nl: Aankoop kon niet worden voltooid. Probeer het opnieuw.
pl: Zakup nie mógł zostać zakończony. Spróbuj ponownie.
pt_br: Não foi possível concluir a compra. Tente novamente.
pt_pt: Não foi possível concluir a compra. Tente novamente.
sv: Köpet kunde inte slutföras. Försök igen.
tr: Satın alma işlemi tamamlanamadı. Lütfen tekrar deneyin.

source: Purchase in progress
da: Køb i gang
de: Kauf wird verarbeitet
es: Compra en curso
fi: Osto käynnissä
fr: Achat en cours
it: Acquisto in corso
nb: Kjøp pågår
nl: Aankoop bezig
pl: Trwa realizacja zakupu
pt_br: Compra em andamento
pt_pt: Compra em curso
sv: Köp pågår
tr: Satın alma sürüyor

source: Quarantine
da: Karantæne
de: Quarantäne
es: Cuarentena
fi: Karanteeni
fr: Quarantaine
it: Quarantena
nb: Karantene
nl: Quarantaine
pl: Kwarantanna
pt_br: Quarentena
pt_pt: Quarentena
sv: Karantän
tr: Karantina

source: Quick set
da: Hurtig indstilling
de: Schnelleinstellung
es: Configuración rápida
fi: Pika-asetus
fr: Configuration rapide
it: Impostazione rapida
nb: Hurtigvalg
nl: Snel instellen
pl: Szybkie ustawianie
pt_br: Configuração rápida
pt_pt: Definição rápida
sv: Snabbinställning
tr: Hızlı ayar

source: Re-nudge until you mark it done
da: Gentag påmindelse, indtil du markerer den som udført
de: Erinnere erneut, bis du es als erledigt markierst
es: Volver a avisarte hasta que la marques como hecha
fi: Muistuta uudelleen, kunnes merkitset tehdyksi
fr: Renvoyer un rappel jusqu’à ce que vous le marquiez comme terminé
it: Invia di nuovo il promemoria finché non lo segni come completato
nb: Send en ny påminnelse helt til du markerer den som fullført
nl: Blijf eraan herinneren totdat je het als voltooid markeert
pl: Przypominaj ponownie, dopóki nie oznaczysz jako wykonane
pt_br: Lembrar novamente até marcar como concluído
pt_pt: Relembrar até marcar como concluído
sv: Påminn igen tills du markerar den som klar
tr: Tamamlandı olarak işaretleyene kadar tekrar hatırlat

source: Read-only. Your data is still yours.
da: Skrivebeskyttet. Dine data er stadig dine.
de: Schreibgeschützt. Deine Daten gehören weiterhin dir.
es: Solo lectura. Tus datos siguen siendo tuyos.
fi: Vain luku. Tiedot ovat edelleen sinun.
fr: Lecture seule. Vos données vous appartiennent toujours.
it: Sola lettura. I tuoi dati restano tuoi.
nb: Skrivebeskyttet. Dataene dine tilhører fortsatt deg.
nl: Alleen-lezen. Je gegevens blijven van jou.
pl: Tylko do odczytu. Twoje dane nadal należą do Ciebie.
pt_br: Somente leitura. Seus dados ainda são seus.
pt_pt: Apenas leitura. Os seus dados continuam a ser seus.
sv: Skrivskyddad. Dina data är fortfarande dina.
tr: Salt okunur. Verileriniz hâlâ size ait.

source: Ready to restore.
da: Klar til gendannelse.
de: Bereit zur Wiederherstellung.
es: Listo para restaurar.
fi: Valmis palautettavaksi.
fr: Prêt à restaurer.
it: Pronto per il ripristino.
nb: Klar til å gjenopprettes.
nl: Klaar om te herstellen.
pl: Gotowe do przywrócenia.
pt_br: Pronto para restaurar.
pt_pt: Pronto para restaurar.
sv: Redo att återställa.
tr: Geri yüklemeye hazır.

source: Recent sync, storage and conflict notices.
da: Seneste synkronisering, lager og konfliktnotifikationer.
de: Aktuelle Hinweise zu Synchronisierung, Speicher und Konflikten.
es: Avisos recientes de sincronización, almacenamiento y conflictos.
fi: Viimeisimmät synkronointi-, tallennus- ja ristiriitailmoitukset.
fr: Notifications récentes concernant la synchronisation, le stockage et les conflits.
it: Notifiche recenti su sincronizzazione, archiviazione e conflitti.
nb: Nylige varsler om synkronisering, lagring og konflikter.
nl: Recente meldingen over synchronisatie, opslag en conflicten.
pl: Ostatnie powiadomienia o synchronizacji, pamięci i konfliktach.
pt_br: Avisos recentes de sincronização, armazenamento e conflitos.
pt_pt: Avisos recentes de sincronização, armazenamento e conflitos.
sv: Senaste aviseringar om synkronisering, lagring och konflikter.
tr: Son senkronizasyon, depolama ve çakışma bildirimleri.

source: Recover
da: Gendan
de: Wiederherstellen
es: Recuperar
fi: Palauta
fr: Récupérer
it: Recupera
nb: Gjenopprett
nl: Terughalen
pl: Odzyskaj
pt_br: Recuperar
pt_pt: Recuperar
sv: Återställ
tr: Kurtar

source: Recover this Take?
da: Gendan denne Take?
de: Diesen Take wiederherstellen?
es: ¿Recuperar este Take?
fi: Palautetaanko tämä Take?
fr: Récupérer ce Take ?
it: Recuperare questo Take?
nb: Gjenopprette denne Take-en?
nl: Deze Take terughalen?
pl: Odzyskać ten Take?
pt_br: Recuperar este Take?
pt_pt: Recuperar este Take?
sv: Återställa den här Taken?
tr: Bu Take kurtarılsın mı?

source: Redeem Code
da: Indløs kode
de: Code einlösen
es: Canjear código
fi: Lunasta koodi
fr: Utiliser un code
it: Riscatta codice
nb: Løs inn kode
nl: Code inwisselen
pl: Zrealizuj kod
pt_br: Resgatar código
pt_pt: Utilizar código
sv: Lös in kod
tr: Kodu Kullan

source: Release to hide
da: Slip for at skjule
de: Loslassen, um auszublenden
es: Suelta para ocultar
fi: Vapauta piilottaaksesi
fr: Relâcher pour masquer
it: Rilascia per nascondere
nb: Slipp for å skjule
nl: Laat los om te verbergen
pl: Zwolnij, aby ukryć
pt_br: Solte para ocultar
pt_pt: Solte para ocultar
sv: Släpp för att dölja
tr: Gizlemek için bırakın

source: Remind
da: Påmind
de: Erinnern
es: Recordar
fi: Muistuta
fr: Rappeler
it: Ricorda
nb: Påminn
nl: Herinneren
pl: Przypomnij
pt_br: Lembrar
pt_pt: Lembrar
sv: Påminn
tr: Hatırlat

source: Reminder
da: Påmindelse
de: Erinnerung
es: Recordatorio
fi: Muistutus
fr: Rappel
it: Promemoria
nb: Påminnelse
nl: Herinnering
pl: Przypomnienie
pt_br: Lembrete
pt_pt: Lembrete
sv: Påminnelse
tr: Hatırlatıcı

source: Reminder set
da: Påmindelse indstillet
de: Erinnerung festgelegt
es: Recordatorio configurado
fi: Muistutus asetettu
fr: Rappel défini
it: Promemoria impostato
nb: Påminnelse angitt
nl: Herinnering ingesteld
pl: Ustawiono przypomnienie
pt_br: Lembrete definido
pt_pt: Lembrete definido
sv: Påminnelse inställd
tr: Hatırlatıcı ayarlandı

source: Reminder type
da: Påmindelsestype
de: Erinnerungstyp
es: Tipo de recordatorio
fi: Muistutuksen tyyppi
fr: Type de rappel
it: Tipo di promemoria
nb: Type påminnelse
nl: Type herinnering
pl: Typ przypomnienia
pt_br: Tipo de lembrete
pt_pt: Tipo de lembrete
sv: Typ av påminnelse
tr: Hatırlatıcı türü

source: Reminder: still not done
da: Påmindelse: stadig ikke udført
de: Erinnerung: noch nicht erledigt
es: Recordatorio: aún no hecho
fi: Muistutus: edelleen tekemättä
fr: Rappel : toujours pas terminé
it: Promemoria: ancora non completato
nb: Påminnelse: fortsatt ikke fullført
nl: Herinnering: nog niet voltooid
pl: Przypomnienie: nadal niewykonane
pt_br: Lembrete: ainda não concluído
pt_pt: Lembrete: ainda não concluído
sv: Påminnelse: fortfarande inte klar
tr: Hatırlatıcı: hâlâ tamamlanmadı

source: Reminders
da: Påmindelser
de: Erinnerungen
es: Recordatorios
fi: Muistutukset
fr: Rappels
it: Promemoria
nb: Påminnelser
nl: Herinneringen
pl: Przypomnienia
pt_br: Lembretes
pt_pt: Lembretes
sv: Påminnelser
tr: Hatırlatıcılar

source: Reminders filter
da: Påmindelser-filter
de: Erinnerungsfilter
es: Filtro de recordatorios
fi: Muistutukset-suodatin
fr: Filtre Rappels
it: Filtro Promemoria
nb: Påminnelsesfilter
nl: Herinneringenfilter
pl: Filtr przypomnień
pt_br: Filtro de lembretes
pt_pt: Filtro de lembretes
sv: Påminnelsefilter
tr: Hatırlatıcılar filtresi

source: Reminds on arrival
da: Påminder ved ankomst
de: Erinnert bei Ankunft
es: Avisar al llegar
fi: Muistuttaa saavuttaessa
fr: Rappel à l’arrivée
it: Ti avvisa all'arrivo
nb: Påminner ved ankomst
nl: Herinnering bij aankomst
pl: Przypomina po przybyciu
pt_br: Lembra ao chegar
pt_pt: Avisa à chegada
sv: Påminner vid ankomst
tr: Varışta hatırlatır

source: Reminds on leaving
da: Påminder ved afgang
de: Erinnert beim Verlassen
es: Avisar al salir
fi: Muistuttaa lähdettäessä
fr: Rappel au départ
it: Ti avvisa alla partenza
nb: Påminner ved avreise
nl: Herinnering bij vertrek
pl: Przypomina po opuszczeniu
pt_br: Lembra ao sair
pt_pt: Avisa à saída
sv: Påminner vid avfärd
tr: Ayrılırken hatırlatır

source: Remove
da: Fjern
de: Entfernen
es: Eliminar
fi: Poista
fr: Supprimer
it: Rimuovi
nb: Fjern
nl: Verwijderen
pl: Usuń
pt_br: Remover
pt_pt: Remover
sv: Ta bort
tr: Kaldır

source: Remove Important
da: Fjern vigtig
de: Als nicht mehr wichtig markieren
es: Quitar de importantes
fi: Poista Tärkeä-merkintä
fr: Retirer des éléments importants
it: Rimuovi dagli Importanti
nb: Fjern «Viktig»
nl: Markering Belangrijk verwijderen
pl: Usuń oznaczenie „Ważne”
pt_br: Remover Importante
pt_pt: Remover Importante
sv: Ta bort som viktig
tr: Önemli İşaretini Kaldır

source: Reorder item
da: Omarranger element
de: Element neu anordnen
es: Reordenar elemento
fi: Järjestä kohde uudelleen
fr: Réorganiser l’élément
it: Riordina elemento
nb: Endre rekkefølge på element
nl: Item herschikken
pl: Zmień kolejność elementu
pt_br: Reordenar item
pt_pt: Reordenar item
sv: Ändra objektens ordning
tr: Öğeyi yeniden sırala

source: Repeat
da: Gentag
de: Wiederholen
es: Repetir
fi: Toista
fr: Répéter
it: Ripeti
nb: Gjenta
nl: Herhalen
pl: Powtarzaj
pt_br: Repetir
pt_pt: Repetir
sv: Upprepa
tr: Tekrarla

source: Report an issue
da: Rapporter et problem
de: Problem melden
es: Informar de un problema
fi: Ilmoita ongelmasta
fr: Signaler un problème
it: Segnala un problema
nb: Rapporter et problem
nl: Een probleem melden
pl: Zgłoś problem
pt_br: Relatar um problema
pt_pt: Reportar um problema
sv: Rapportera ett problem
tr: Sorun bildir

source: Requesting notification permission
da: Anmoder om tilladelse til notifikationer
de: Benachrichtigungsberechtigung wird angefordert
es: Solicitando permiso de notificaciones
fi: Pyydetään ilmoituslupaa
fr: Demande d’autorisation pour les notifications
it: Richiesta di autorizzazione per le notifiche
nb: Ber om tillatelse til å sende varslinger
nl: Toestemming voor meldingen aanvragen
pl: Prośba o pozwolenie na powiadomienia
pt_br: Solicitando permissão de notificação
pt_pt: A pedir permissão para notificações
sv: Begär tillstånd för notiser
tr: Bildirim izni isteniyor

source: Restore
da: Gendan
de: Wiederherstellen
es: Restaurar
fi: Palauta
fr: Restaurer
it: Ripristina
nb: Gjenopprett
nl: Herstellen
pl: Przywróć
pt_br: Restaurar
pt_pt: Restaurar
sv: Återställ
tr: Geri Yükle

source: Restore on this device
da: Gendan på denne enhed
de: Auf diesem Gerät wiederherstellen
es: Restaurar en este dispositivo
fi: Palauta tälle laitteelle
fr: Restaurer sur cet appareil
it: Ripristina su questo dispositivo
nb: Gjenopprett på denne enheten
nl: Herstellen op dit apparaat
pl: Przywróć na tym urządzeniu
pt_br: Restaurar neste dispositivo
pt_pt: Restaurar neste dispositivo
sv: Återställ på den här enheten
tr: Bu cihazda geri yükle

source: Restore Purchases
da: Gendan køb
de: Käufe wiederherstellen
es: Restaurar compras
fi: Palauta ostot
fr: Restaurer les achats
it: Ripristina acquisti
nb: Gjenopprett kjøp
nl: Aankopen herstellen
pl: Przywróć zakupy
pt_br: Restaurar compras
pt_pt: Restaurar compras
sv: Återställ köp
tr: Satın Alımları Geri Yükle

source: Restore your Takes onto this device from your Privacy phrase.
da: Gendan dine Takes på denne enhed med din privatfrase.
de: Stelle deine Takes mithilfe deiner Datenschutz-Phrase auf diesem Gerät wieder her.
es: Restaura tus Takes en este dispositivo usando tu frase de privacidad.
fi: Palauta Taket tälle laitteelle yksityisyysfraasillasi.
fr: Restaurez vos Takes sur cet appareil à l’aide de votre phrase de confidentialité.
it: Ripristina i tuoi Take su questo dispositivo usando la tua frase di privacy.
nb: Gjenopprett Take-ene dine på denne enheten med personvernfrasen din.
nl: Herstel je Takes op dit apparaat met behulp van je Privacyfrase.
pl: Przywróć swoje Takes na tym urządzeniu za pomocą frazy prywatności.
pt_br: Restaure seus Takes neste dispositivo usando sua Frase de privacidade.
pt_pt: Restaure os seus Takes neste dispositivo a partir da sua frase de privacidade.
sv: Återställ dina Takes till den här enheten med hjälp av din integritetsfras.
tr: Take'lerinizi Gizlilik ifadenizden bu cihaza geri yükleyin.
